
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Zobraziť technické informácie o hovore";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Port prichádzajúceho pripojenia:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "zmeniť nastavenia servera proxy";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Zmeniť…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Nastavenia proxy:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Povoliť spoločnosti Microsoft zhromažďovať informácie v mojom mene za účelom zlepšovania služby";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Automatickým odosielaním hlásení o výkone a chybách Skypeu môžete pomôcť zlepšovať Skype a ďalšie produkty a služby spoločnosti Microsoft. Tieto hlásenia môžu obsahovať podrobnosti o vašom konte Skype a/alebo Microsoft ID, nepoužijeme ich ale na vašu osobnú identifikáciu ani na kontaktovanie vašej osoby.\n<a href=\"skype:?go#privacy\">Ďalšie informácie</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Keď zavoláte niekomu, kto nie je vaším kontaktom, vašu IP adresu skryjeme. Môže sa tým predĺžiť nastavovanie hovoru.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Povoliť priame pripojenia len k mojim kontaktom";
